<unk>	0
<s>	0
</s>	0
<pad>	0
▁t	-0
he	-1
▁a	-2
▁s	-3
▁the	-4
▁w	-5
nd	-6
ed	-7
▁b	-8
▁to	-9
▁l	-10
▁and	-11
▁h	-12
▁f	-13
it	-14
in	-15
▁he	-16
▁wa	-17
▁o	-18
re	-19
▁m	-20
▁d	-21
▁c	-22
ou	-23
▁p	-24
ay	-25
▁was	-26
er	-27
im	-28
il	-29
▁sa	-30
om	-31
id	-32
is	-33
at	-34
▁n	-35
ar	-36
▁g	-37
▁on	-38
ing	-39
▁she	-40
▁ha	-41
▁tim	-42
en	-43
▁it	-44
▁they	-45
le	-46
an	-47
▁her	-48
▁th	-49
on	-50
ll	-51
or	-52
ut	-53
ily	-54
▁"	-55
ir	-56
ot	-57
▁lily	-58
et	-59
▁in	-60
▁u	-61
am	-62
ri	-63
▁pl	-64
▁be	-65
▁day	-66
ver	-67
ow	-68
ce	-69
▁wit	-70
▁with	-71
ig	-72
▁e	-73
▁said	-74
▁play	-75
▁y	-76
▁his	-77
pp	-78
ck	-79
my	-80
ld	-81
▁mom	-82
oo	-83
▁r	-84
▁that	-85
▁st	-86
▁you	-87
▁up	-88
▁but	-89
ke	-90
ked	-91
st	-92
ve	-93
nt	-94
itt	-95
very	-96
▁ma	-97
▁so	-98
▁happ	-99
▁one	-100
end	-101
▁big	-102
▁we	-103
se	-104
▁fri	-105
▁of	-106
▁friend	-107
ittle	-108
▁little	-109
ent	-110
▁time	-111
un	-112
▁had	-113
▁there	-114
▁ba	-115
her	-116
▁for	-117
ould	-118
▁nam	-119
▁want	-120
▁happy	-121
▁saw	-122
▁named	-123
▁do	-124
ved	-125
es	-126
▁k	-127
▁li	-128
▁ne	-129
▁lo	-130
▁very	-131
▁once	-132
ch	-133
▁timmy	-134
▁wh	-135
▁as	-136
▁i	-137
▁upon	-138
▁j	-139
▁sh	-140
▁bo	-141
ound	-142
."	-143
ly	-144
▁not	-145
▁an	-146
el	-147
ide	-148
▁su	-149
ome	-150
▁re	-151
ht	-152
al	-153
ter	-154
▁went	-155
ra	-156
lp	-157
▁friends	-158
▁fr	-159
ad	-160
▁help	-161
!"	-162
▁too	-163
▁were	-164
▁loved	-165
▁sm	-166
▁wanted	-167
▁bir	-168
ore	-169
▁bird	-170
▁all	-171
irl	-172
▁did	-173
ry	-174
▁girl	-175
▁toy	-176
▁sp	-177
▁him	-178
all	-179
ind	-180
▁tom	-181
▁at	-182
ug	-183
▁whe	-184
▁loo	-185
ame	-186
▁could	-187
ted	-188
▁out	-189
way	-190
get	-191
ec	-192
▁can	-193
▁is	-194
▁go	-195
gether	-196
▁together	-197
▁from	-198
▁kn	-199
▁se	-200
ain	-201
▁fun	-202
ard	-203
▁ca	-204
▁when	-205
▁le	-206
ark	-207
ul	-208
ur	-209
ood	-210
side	-211
?"	-212
ill	-213
▁tre	-214
ic	-215
▁ro	-216
▁asked	-217
▁boy	-218
▁sad	-219
hed	-220
▁max	-221
ght	-222
ful	-223
elt	-224
▁back	-225
▁cat	-226
▁star	-227
▁have	-228
▁felt	-229
▁bec	-230
▁them	-231
one	-232
▁their	-233
▁al	-234
▁then	-235
▁cl	-236
▁sc	-237
▁found	-238
▁dog	-239
th	-240
▁man	-241
▁mommy	-242
um	-243
round	-244
▁played	-245
▁ta	-246
▁park	-247
▁car	-248
ong	-249
ick	-250
▁looked	-251
▁smil	-252
▁fa	-253
▁are	-254
▁ball	-255
▁me	-256
▁came	-257
▁every	-258
▁started	-259
▁what	-260
▁fe	-261
▁would	-262
▁ben	-263
▁like	-264
▁tree	-265
▁new	-266
omet	-267
own	-268
ss	-269
▁ex	-270
▁ag	-271
ared	-272
▁somet	-273
▁br	-274
ings	-275
▁didn	-276
de	-277
▁no	-278
ie	-279
op	-280
▁make	-281
▁see	-282
dd	-283
▁fl	-284
ny	-285
ought	-286
▁some	-287
▁playing	-288
ried	-289
▁wor	-290
hing	-291
▁home	-292
ouse	-293
▁la	-294
▁mu	-295
▁pr	-296
▁got	-297
▁co	-298
▁ot	-299
▁made	-300
▁away	-301
▁wal	-302
▁smiled	-303
▁other	-304
▁good	-305
▁again	-306
ned	-307
ty	-308
king	-309
▁outside	-310
▁toys	-311
out	-312
▁find	-313
ure	-314
ble	-315
au	-316
▁around	-317
▁put	-318
▁bu	-319
ave	-320
ened	-321
ook	-322
ep	-323
▁sam	-324
▁sue	-325
ways	-326
▁something	-327
ause	-328
,"	-329
▁always	-330
ight	-331
▁because	-332
▁lear	-333
▁thought	-334
▁things	-335
oud	-336
qu	-337
▁scared	-338
▁who	-339
▁ran	-340
▁liked	-341
▁sw	-342
▁my	-343
▁down	-344
ice	-345
▁get	-346
▁ch	-347
▁ab	-348
▁af	-349
▁bl	-350
▁kne	-351
uck	-352
▁took	-353
▁dad	-354
▁dec	-355
ret	-356
ust	-357
ant	-358
▁your	-359
▁about	-360
▁know	-361
ist	-362
▁eat	-363
pl	-364
▁house	-365
▁spot	-366
ge	-367
▁told	-368
ited	-369
▁after	-370
▁care	-371
ack	-372
▁small	-373
fe	-374
▁knew	-375
ach	-376
ided	-377
ank	-378
▁tried	-379
▁any	-380
▁decided	-381
pped	-382
ish	-383
▁let	-384
to	-385
ite	-386
▁lot	-387
▁say	-388
as	-389
▁learned	-390
ous	-391
▁exc	-392
ile	-393
▁pret	-394
dden	-395
▁sudden	-396
▁inside	-397
▁sun	-398
▁po	-399
yes	-400
▁suddenly	-401
are	-402
▁v	-403
ise	-404
▁will	-405
▁much	-406
▁gra	-407
▁more	-408
▁laug	-409
ers	-410
ally	-411
▁mi	-412
▁feel	-413
▁ke	-414
▁just	-415
▁jo	-416
▁lived	-417
ell	-418
nder	-419
▁box	-420
ive	-421
▁pu	-422
▁show	-423
ace	-424
▁un	-425
▁hug	-426
ven	-427
ump	-428
▁this	-429
▁ho	-430
▁into	-431
▁how	-432
▁gave	-433
▁excited	-434
▁water	-435
▁need	-436
▁pe	-437
oth	-438
ate	-439
▁if	-440
cy	-441
ort	-442
ue	-443
▁room	-444
▁fin	-445
▁many	-446
dy	-447
▁gre	-448
▁tr	-449
▁pick	-450
▁sur	-451
pr	-452
▁bet	-453
▁couldn	-454
▁look	-455
▁mo	-456
▁cle	-457
▁take	-458
bb	-459
ap	-460
▁red	-461
▁bear	-462
▁long	-463
▁pretty	-464
▁became	-465
▁mia	-466
▁sk	-467
ma	-468
urt	-469
▁op	-470
▁over	-471
▁run	-472
▁gr	-473
▁surpr	-474
ged	-475
▁while	-476
▁best	-477
▁better	-478
▁even	-479
iz	-480
ched	-481
▁fi	-482
▁than	-483
lf	-484
▁im	-485
ised	-486
▁kind	-487
lew	-488
ro	-489
▁tw	-490
▁flow	-491
▁str	-492
ink	-493
iny	-494
lly	-495
▁sl	-496
imal	-497
▁animal	-498
wn	-499
▁end	-500
ft	-501
▁fast	-502
▁jump	-503
▁clean	-504
▁now	-505
▁laughed	-506
▁sn	-507
▁careful	-508
▁both	-509
sed	-510
▁wat	-511
▁dre	-512
▁lu	-513
▁list	-514
▁rock	-515
ct	-516
▁nice	-517
ber	-518
other	-519
ving	-520
▁lucy	-521
▁by	-522
▁clo	-523
▁under	-524
▁never	-525
▁says	-526
wh	-527
▁old	-528
▁or	-529
▁happened	-530
▁don	-531
ess	-532
▁heard	-533
▁ra	-534
▁fly	-535
ion	-536
▁qu	-537
▁te	-538
▁walked	-539
pec	-540
▁bob	-541
▁hurt	-542
▁imp	-543
▁safe	-544
ff	-545
▁en	-546
▁com	-547
▁animals	-548
▁proud	-549
ied	-550
▁try	-551
▁ri	-552
▁dan	-553
thank	-554
▁fo	-555
igh	-556
▁hand	-557
▁col	-558
▁sky	-559
▁fore	-560
▁lots	-561
▁flew	-562
orry	-563
ase	-564
kay	-565
ine	-566
▁bea	-567
▁jack	-568
▁fish	-569
▁come	-570
▁food	-571
▁fam	-572
▁each	-573
▁stor	-574
▁ground	-575
let	-576
▁che	-577
▁repl	-578
▁rem	-579
oug	-580
▁sorry	-581
▁pic	-582
illy	-583
ough	-584
▁picked	-585
▁its	-586
▁ide	-587
em	-588
▁off	-589
sh	-590
ies	-591
▁shiny	-592
▁idea	-593
ady	-594
▁bad	-595
▁blue	-596
▁real	-597
▁replied	-598
▁share	-599
▁tur	-600
gry	-601
▁benny	-602
imb	-603
▁sara	-604
▁climb	-605
ial	-606
our	-607
ool	-608
▁import	-609
▁way	-610
more	-611
▁spec	-612
▁anymore	-613
▁special	-614
▁loud	-615
by	-616
▁unt	-617
▁bro	-618
▁beaut	-619
▁pa	-620
ning	-621
▁family	-622
self	-623
rm	-624
▁ad	-625
▁important	-626
▁wind	-627
▁dra	-628
▁everyone	-629
og	-630
▁thanked	-631
▁cu	-632
▁still	-633
▁hugged	-634
▁hard	-635
▁squ	-636
ture	-637
▁until	-638
▁surprised	-639
▁beauti	-640
ex	-641
▁ann	-642
▁tal	-643
▁love	-644
ild	-645
▁beautiful	-646
eet	-647
▁being	-648
▁gard	-649
▁helped	-650
▁garden	-651
▁forest	-652
▁bun	-653
pected	-654
ized	-655
▁near	-656
xt	-657
▁next	-658
▁gl	-659
ip	-660
ople	-661
▁keep	-662
▁people	-663
ummy	-664
▁unex	-665
▁unexpected	-666
vor	-667
▁fell	-668
▁give	-669
▁con	-670
▁picture	-671
▁bug	-672
▁walk	-673
▁book	-674
ger	-675
▁color	-676
▁expl	-677
vent	-678
▁soon	-679
hes	-680
you	-681
▁favor	-682
▁favorite	-683
▁showed	-684
▁far	-685
▁cry	-686
▁high	-687
▁mag	-688
▁par	-689
▁store	-690
ember	-691
▁going	-692
▁app	-693
▁cre	-694
▁wo	-695
ished	-696
▁anna	-697
▁am	-698
▁should	-699
▁cake	-700
▁listen	-701
▁call	-702
▁stay	-703
▁remember	-704
be	-705
▁great	-706
▁tra	-707
▁amy	-708
ary	-709
fore	-710
▁lost	-711
▁before	-712
▁rain	-713
ock	-714
▁cook	-715
▁ac	-716
ak	-717
▁bra	-718
▁bed	-719
pt	-720
▁bunny	-721
▁truck	-722
rel	-723
▁opened	-724
▁ever	-725
▁butter	-726
▁grand	-727
▁di	-728
▁strong	-729
▁where	-730
▁sto	-731
▁flowers	-732
no	-733
▁okay	-734
▁own	-735
can	-736
able	-737
▁watch	-738
▁fix	-739
▁door	-740
▁de	-741
what	-742
▁worry	-743
▁noise	-744
▁mor	-745
▁place	-746
don	-747
▁tow	-748
les	-749
here	-750
age	-751
▁realized	-752
lease	-753
▁wr	-754
ater	-755
▁ate	-756
▁boat	-757
▁doll	-758
bbit	-759
imes	-760
▁story	-761
▁magic	-762
▁yummy	-763
▁duck	-764
▁advent	-765
▁rabbit	-766
eddy	-767
▁billy	-768
mom	-769
leep	-770
thing	-771
▁met	-772
▁leave	-773
▁sometimes	-774
uff	-775
▁wait	-776
▁butterf	-777
▁happily	-778
▁mouse	-779
▁z	-780
▁finally	-781
▁bre	-782
▁frog	-783
▁catch	-784
▁mon	-785
so	-786
▁squir	-787
ting	-788
▁dress	-789
▁squirrel	-790
▁draw	-791
▁also	-792
ake	-793
▁sally	-794
▁face	-795
▁kitt	-796
▁jumped	-797
▁cra	-798
llo	-799
▁stopped	-800
▁others	-801
ens	-802
ught	-803
and	-804
that	-805
▁sing	-806
▁brave	-807
▁called	-808
▁kid	-809
irst	-810
▁stick	-811
▁sat	-812
led	-813
▁teddy	-814
▁adventure	-815
▁cont	-816
ious	-817
▁kept	-818
▁game	-819
▁needed	-820
▁butterfly	-821
▁sand	-822
ffe	-823
▁use	-824
ired	-825
▁slide	-826
▁warm	-827
▁walking	-828
▁right	-829
▁later	-830
▁feeling	-831
▁grandma	-832
▁em	-833
ane	-834
che	-835
▁forg	-836
▁pie	-837
▁having	-838
▁daddy	-839
▁pain	-840
▁flower	-841
oy	-842
dded	-843
▁thr	-844
ppy	-845
▁rest	-846
▁dr	-847
▁hear	-848
ken	-849
▁angry	-850
uffy	-851
▁night	-852
▁work	-853
▁ru	-854
▁kids	-855
▁remembered	-856
oon	-857
day	-858
wow	-859
zy	-860
▁sure	-861
ued	-862
▁fluffy	-863
▁ice	-864
▁dis	-865
joy	-866
ath	-867
▁our	-868
▁din	-869
▁open	-870
we	-871
▁tri	-872
▁mean	-873
iced	-874
▁thre	-875
look	-876
▁smile	-877
▁first	-878
▁tired	-879
ange	-880
where	-881
▁hat	-882
▁flo	-883
▁us	-884
▁fire	-885
▁soft	-886
ster	-887
▁beh	-888
▁kit	-889
▁sleep	-890
▁buy	-891
▁head	-892
▁enjoy	-893
▁mis	-894
▁looking	-895
▁tou	-896
▁brother	-897
▁green	-898
▁birds	-899
▁del	-900
▁used	-901
▁prom	-902
▁please	-903
▁contin	-904
ol	-905
ner	-906
hi	-907
▁clos	-908
▁prin	-909
▁sound	-910
chen	-911
▁hole	-912
▁ask	-913
▁kitchen	-914
▁lady	-915
▁hands	-916
ount	-917
▁wear	-918
▁nodded	-919
gan	-920
ng	-921
▁eyes	-922
hello	-923
▁making	-924
▁watched	-925
▁continued	-926
▁cut	-927
▁party	-928
▁funny	-929
▁mess	-930
llow	-931
▁gi	-932
ag	-933
ull	-934
ffere	-935
▁differe	-936
▁moral	-937
▁bel	-938
wl	-939
▁yell	-940
ident	-941
▁cand	-942
▁town	-943
▁dir	-944
▁tast	-945
▁acc	-946
▁piece	-947
▁mr	-948
▁two	-949
▁tell	-950
▁follow	-951
ient	-952
▁cried	-953
▁hop	-954
▁ama	-955
▁kitty	-956
fu	-957
▁amaz	-958
▁hid	-959
▁accident	-960
▁farm	-961
air	-962
▁pond	-963
▁cold	-964
▁noticed	-965
▁read	-966
▁broken	-967
▁swim	-968
▁bri	-969
▁cr	-970
▁ar	-971
▁hot	-972
▁worked	-973
▁why	-974
▁lion	-975
▁turned	-976
▁race	-977
▁quick	-978
▁agre	-979
ect	-980
▁trees	-981
▁different	-982
▁cool	-983
▁cookies	-984
oney	-985
▁sweet	-986
aybe	-987
▁hun	-988
▁stop	-989
▁hair	-990
▁bag	-991
▁talk	-992
▁behind	-993
uit	-994
▁pull	-995
▁thank	-996
▁scary	-997
▁thing	-998
orn	-999
▁tweet	-1000
▁surprise	-1001
▁think	-1002
▁explore	-1003
ered	-1004
▁helping	-1005
▁bar	-1006
▁per	-1007
▁climbed	-1008
▁cream	-1009
▁song	-1010
▁tall	-1011
▁move	-1012
▁pap	-1013
▁here	-1014
hn	-1015
▁top	-1016
▁grass	-1017
▁dri	-1018
▁listened	-1019
▁running	-1020
▁turn	-1021
▁wrong	-1022
▁curi	-1023
▁cars	-1024
▁john	-1025
▁snow	-1026
▁cla	-1027
▁dark	-1028
us	-1029
▁build	-1030
▁bow	-1031
ced	-1032
▁dinner	-1033
▁friendly	-1034
▁owner	-1035
▁curious	-1036
▁mitt	-1037
▁sho	-1038
▁shared	-1039
▁table	-1040
▁agreed	-1041
▁coming	-1042
▁learn	-1043
▁bright	-1044
▁floor	-1045
▁another	-1046
▁closer	-1047
▁shar	-1048
▁quickly	-1049
▁hungry	-1050
▁dro	-1051
oice	-1052
▁block	-1053
▁dance	-1054
▁dream	-1055
▁might	-1056
bye	-1057
▁swing	-1058
▁doing	-1059
bo	-1060
key	-1061
sy	-1062
ign	-1063
▁sarah	-1064
▁accidentally	-1065
▁forgot	-1066
▁leaves	-1067
▁sunny	-1068
nts	-1069
▁wet	-1070
▁broke	-1071
▁touch	-1072
ather	-1073
cket	-1074
▁smell	-1075
▁grow	-1076
▁underst	-1077
▁stuck	-1078
▁tail	-1079
▁brought	-1080
▁hide	-1081
ards	-1082
asure	-1083
▁himself	-1084
▁herself	-1085
mommy	-1086
why	-1087
▁gone	-1088
▁owl	-1089
▁wood	-1090
▁da	-1091
▁paper	-1092
▁left	-1093
ear	-1094
▁mittens	-1095
▁pink	-1096
▁light	-1097
▁vis	-1098
▁close	-1099
▁ready	-1100
▁finished	-1101
▁fair	-1102
▁grate	-1103
▁candy	-1104
▁pretend	-1105
▁grateful	-1106
ike	-1107
▁promised	-1108
rot	-1109
▁delic	-1110
▁plan	-1111
▁yard	-1112
▁anything	-1113
▁everywhere	-1114
▁glad	-1115
▁has	-1116
ast	-1117
▁pet	-1118
▁prince	-1119
▁voice	-1120
▁tight	-1121
▁colors	-1122
▁perf	-1123
oh	-1124
▁ride	-1125
▁really	-1126
▁through	-1127
▁hill	-1128
▁brown	-1129
▁puppy	-1130
▁trying	-1131
▁train	-1132
▁pat	-1133
▁tommy	-1134
ield	-1135
▁wished	-1136
▁someone	-1137
oup	-1138
▁mar	-1139
▁hold	-1140
▁balloon	-1141
▁ve	-1142
ached	-1143
shed	-1144
ons	-1145
oom	-1146
ctor	-1147
pe	-1148
▁window	-1149
▁fall	-1150
row	-1151
av	-1152
▁fruit	-1153
▁yellow	-1154
▁began	-1155
▁full	-1156
▁ju	-1157
bbed	-1158
ation	-1159
▁pictures	-1160
isy	-1161
▁world	-1162
▁been	-1163
▁dirty	-1164
set	-1165
▁wonder	-1166
▁seen	-1167
▁less	-1168
ssed	-1169
▁goodbye	-1170
▁eating	-1171
▁roll	-1172
▁moment	-1173
▁flying	-1174
▁pare	-1175
▁visit	-1176
▁baby	-1177
▁ste	-1178
▁only	-1179
▁count	-1180
sk	-1181
▁does	-1182
▁nest	-1183
▁slow	-1184
▁blocks	-1185
▁cast	-1186
▁land	-1187
▁sit	-1188
▁monkey	-1189
▁lun	-1190
▁set	-1191
▁pen	-1192
okay	-1193
▁mus	-1194
▁win	-1195
avy	-1196
▁inst	-1197
▁sear	-1198
▁break	-1199
▁bran	-1200
▁apple	-1201
▁name	-1202
▁done	-1203
▁wag	-1204
come	-1205
▁air	-1206
amp	-1207
▁happen	-1208
▁yes	-1209
▁tiny	-1210
▁books	-1211
thy	-1212
▁waited	-1213
▁bit	-1214
▁colorful	-1215
▁pre	-1216
▁reached	-1217
▁comp	-1218
▁crying	-1219
▁gent	-1220
▁laugh	-1221
▁arm	-1222
zz	-1223
▁beach	-1224
▁everything	-1225
ained	-1226
der	-1227
▁won	-1228
orm	-1229
▁carrot	-1230
oc	-1231
▁mat	-1232
▁held	-1233
▁reach	-1234
▁tea	-1235
▁plant	-1236
ries	-1237
▁clot	-1238
▁wise	-1239
▁ear	-1240
ister	-1241
▁clothes	-1242
ash	-1243
▁lea	-1244
illed	-1245
▁fight	-1246
▁fre	-1247
▁wasn	-1248
▁cup	-1249
▁sister	-1250
co	-1251
▁upset	-1252
ames	-1253
sure	-1254
▁pol	-1255
▁spl	-1256
▁treasure	-1257
ead	-1258
ph	-1259
▁monster	-1260
▁towards	-1261
▁instead	-1262
▁heavy	-1263
▁music	-1264
▁parents	-1265
▁paint	-1266
▁enjoyed	-1267
room	-1268
▁treat	-1269
sp	-1270
ance	-1271
▁lesson	-1272
ower	-1273
▁job	-1274
▁alone	-1275
▁bobo	-1276
▁bike	-1277
▁pur	-1278
▁delicious	-1279
▁danger	-1280
▁nap	-1281
▁castle	-1282
▁bigger	-1283
▁cloud	-1284
cle	-1285
ott	-1286
gle	-1287
sc	-1288
▁sail	-1289
icy	-1290
▁join	-1291
▁doctor	-1292
▁getting	-1293
▁understand	-1294
▁woods	-1295
▁maybe	-1296
▁je	-1297
▁followed	-1298
▁mix	-1299
▁ele	-1300
▁money	-1301
▁child	-1302
▁pot	-1303
▁mark	-1304
▁woke	-1305
▁swings	-1306
fully	-1307
▁today	-1308
▁hopped	-1309
▁arri	-1310
ream	-1311
art	-1312
ich	-1313
▁without	-1314
bble	-1315
▁looks	-1316
▁games	-1317
▁wall	-1318
less	-1319
▁swam	-1320
▁dry	-1321
tim	-1322
lily	-1323
▁blew	-1324
▁jane	-1325
llie	-1326
outh	-1327
▁mouth	-1328
outed	-1329
▁bee	-1330
▁fur	-1331
▁bath	-1332
▁fox	-1333
lla	-1334
▁whis	-1335
ze	-1336
▁must	-1337
▁bott	-1338
▁grabbed	-1339
▁pro	-1340
▁bor	-1341
▁river	-1342
ey	-1343
est	-1344
ves	-1345
ple	-1346
▁pulled	-1347
▁bite	-1348
man	-1349
▁shouted	-1350
do	-1351
▁caught	-1352
▁arrived	-1353
▁field	-1354
▁snack	-1355
▁stu	-1356
ins	-1357
▁hit	-1358
▁pushed	-1359
▁rel	-1360
▁deep	-1361
▁heal	-1362
▁word	-1363
▁tower	-1364
▁leg	-1365
▁gu	-1366
▁miss	-1367
this	-1368
▁explained	-1369
▁stayed	-1370
▁chair	-1371
▁pieces	-1372
▁el	-1373
▁waved	-1374
▁dangerous	-1375
▁king	-1376
mo	-1377
▁threw	-1378
▁int	-1379
▁black	-1380
chool	-1381
fort	-1382
▁side	-1383
▁white	-1384
▁sharing	-1385
▁daisy	-1386
▁wouldn	-1387
▁carefully	-1388
▁able	-1389
▁school	-1390
▁sea	-1391
gg	-1392
▁free	-1393
▁silly	-1394
▁princess	-1395
eared	-1396
▁worried	-1397
▁perfect	-1398
iet	-1399
▁blank	-1400
▁sammy	-1401
▁drag	-1402
▁clapped	-1403
▁key	-1404
▁quiet	-1405
▁cour	-1406
ence	-1407
▁branch	-1408
itting	-1409
▁farmer	-1410
▁blanket	-1411
▁bowl	-1412
▁adventures	-1413
▁mother	-1414
ila	-1415
▁spr	-1416
▁else	-1417
▁course	-1418
ated	-1419
▁enough	-1420
ocked	-1421
cked	-1422
▁amazed	-1423
pping	-1424
▁talked	-1425
▁pudd	-1426
▁fairy	-1427
▁soup	-1428
▁drink	-1429
▁dropped	-1430
▁bat	-1431
▁sick	-1432
▁sandw	-1433
▁sees	-1434
▁sec	-1435
oun	-1436
▁well	-1437
ier	-1438
ord	-1439
▁lila	-1440
▁ant	-1441
▁luck	-1442
▁bring	-1443
phant	-1444
▁att	-1445
▁pig	-1446
▁na	-1447
▁elephant	-1448
bor	-1449
os	-1450
▁chee	-1451
▁danced	-1452
▁amazing	-1453
▁poin	-1454
▁three	-1455
▁dolls	-1456
spec	-1457
▁wish	-1458
▁late	-1459
▁jar	-1460
▁though	-1461
▁rocks	-1462
ddy	-1463
▁closed	-1464
▁pack	-1465
ract	-1466
▁wel	-1467
ming	-1468
yard	-1469
▁cray	-1470
▁backyard	-1471
ible	-1472
▁smart	-1473
ches	-1474
▁morning	-1475
▁ph	-1476
▁boun	-1477
ses	-1478
▁sitting	-1479
ere	-1480
▁lunch	-1481
▁dragon	-1482
▁har	-1483
but	-1484
▁bus	-1485
▁storm	-1486
▁such	-1487
▁cow	-1488
▁sang	-1489
▁crab	-1490
▁strange	-1491
ren	-1492
▁mail	-1493
▁searched	-1494
▁nut	-1495
▁leaf	-1496
▁bask	-1497
▁neigh	-1498
ball	-1499
of	-1500
▁basket	-1501
▁mum	-1502
▁days	-1503
▁makes	-1504
▁sign	-1505
irt	-1506
iver	-1507
▁creat	-1508
ang	-1509
▁letter	-1510
iss	-1511
▁few	-1512
ined	-1513
ased	-1514
▁turns	-1515
".	-1516
▁juice	-1517
▁mud	-1518
red	-1519
ade	-1520
▁barked	-1521
▁cute	-1522
▁orange	-1523
▁belie	-1524
pper	-1525
▁year	-1526
▁cheese	-1527
▁stre	-1528
▁past	-1529
▁carry	-1530
ek	-1531
▁neck	-1532
ever	-1533
▁patient	-1534
gy	-1535
▁wings	-1536
▁war	-1537
▁wore	-1538
▁gift	-1539
▁smo	-1540
▁mil	-1541
▁fan	-1542
▁taking	-1543
▁apples	-1544
▁emma	-1545
ross	-1546
▁purple	-1547
▁hig	-1548
▁welcome	-1549
br	-1550
▁fixed	-1551
▁secret	-1552
vel	-1553
▁belong	-1554
▁egg	-1555
▁shoes	-1556
▁hiding	-1557
▁ducky	-1558
▁butt	-1559
▁children	-1560
▁neighbor	-1561
▁buddy	-1562
app	-1563
▁tweety	-1564
▁round	-1565
▁hor	-1566
▁road	-1567
▁faster	-1568
▁jun	-1569
▁shap	-1570
▁colle	-1571
▁spid	-1572
▁bottle	-1573
▁fit	-1574
▁min	-1575
▁bought	-1576
▁dist	-1577
▁throw	-1578
▁seem	-1579
▁bubble	-1580
▁sug	-1581
▁singing	-1582
blem	-1583
▁problem	-1584
ises	-1585
▁snake	-1586
▁spark	-1587
▁likes	-1588
▁filled	-1589
▁milk	-1590
fish	-1591
▁bench	-1592
▁birth	-1593
▁helpful	-1594
▁disapp	-1595
ian	-1596
▁birthday	-1597
▁paw	-1598
▁wagged	-1599
▁higher	-1600
sw	-1601
▁heart	-1602
bby	-1603
▁lone	-1604
▁lonely	-1605
▁cozy	-1606
board	-1607
▁trou	-1608
▁talking	-1609
▁pocket	-1610
▁start	-1611
▁trip	-1612
▁words	-1613
▁ob	-1614
ining	-1615
▁band	-1616
▁answ	-1617
▁forever	-1618
fused	-1619
ire	-1620
unt	-1621
▁whist	-1622
▁nemo	-1623
cher	-1624
kers	-1625
ipped	-1626
▁driver	-1627
▁nose	-1628
▁rec	-1629
▁zoom	-1630
aur	-1631
the	-1632
▁lake	-1633
cks	-1634
▁birdie	-1635
▁same	-1636
▁pers	-1637
ouch	-1638
▁stand	-1639
ee	-1640
▁chick	-1641
erry	-1642
▁inc	-1643
▁whiskers	-1644
▁prot	-1645
▁street	-1646
▁tasty	-1647
cing	-1648
▁mist	-1649
▁kick	-1650
ling	-1651
▁knocked	-1652
▁puddle	-1653
▁spider	-1654
▁des	-1655
▁pop	-1656
▁eas	-1657
▁healthy	-1658
ountain	-1659
▁honey	-1660
▁coat	-1661
▁missed	-1662
maybe	-1663
▁ban	-1664
▁seed	-1665
fl	-1666
▁rolled	-1667
▁teacher	-1668
▁ellie	-1669
▁believe	-1670
▁act	-1671
ove	-1672
▁drove	-1673
▁spin	-1674
ugg	-1675
▁cover	-1676
▁pill	-1677
▁wants	-1678
▁shell	-1679
fortable	-1680
igg	-1681
▁gentle	-1682
▁cookie	-1683
ass	-1684
▁spo	-1685
▁val	-1686
▁grew	-1687
▁banan	-1688
▁lucky	-1689
▁collect	-1690
bow	-1691
▁rob	-1692
mm	-1693
idge	-1694
▁teach	-1695
▁bush	-1696
▁drew	-1697
▁appeared	-1698
▁most	-1699
▁landed	-1700
▁shop	-1701
▁shining	-1702
ato	-1703
ub	-1704
alm	-1705
▁power	-1706
▁organ	-1707
▁part	-1708
▁living	-1709
▁fence	-1710
▁sharp	-1711
▁magical	-1712
ize	-1713
▁sandwich	-1714
▁rainbow	-1715
▁worm	-1716
umb	-1717
▁shirt	-1718
▁joe	-1719
▁joy	-1720
▁knee	-1721
▁seek	-1722
▁shy	-1723
▁laughing	-1724
ital	-1725
▁watching	-1726
▁wra	-1727
▁shr	-1728
ale	-1729
▁feather	-1730
▁longer	-1731
spital	-1732
▁hospital	-1733
▁songs	-1734
▁kite	-1735
please	-1736
▁mine	-1737
▁phone	-1738
▁moved	-1739
▁pract	-1740
sting	-1741
cce	-1742
▁life	-1743
▁spoon	-1744
▁mad	-1745
▁cave	-1746
▁live	-1747
▁pile	-1748
▁horse	-1749
▁succe	-1750
ator	-1751
▁along	-1752
ually	-1753
▁slowly	-1754
▁busy	-1755
▁coo	-1756
ughty	-1757
▁naughty	-1758
up	-1759
▁puzz	-1760
▁meet	-1761
▁crayons	-1762
▁inv	-1763
▁jungle	-1764
▁onto	-1765
▁sack	-1766
nic	-1767
raid	-1768
epend	-1769
▁spe	-1770
▁afraid	-1771
▁picnic	-1772
▁kitten	-1773
▁bread	-1774
umpy	-1775
▁button	-1776
▁building	-1777
▁robot	-1778
▁wolf	-1779
orrow	-1780
ert	-1781
▁carrots	-1782
▁med	-1783
▁wonderful	-1784
▁pan	-1785
▁mach	-1786
▁fold	-1787
▁smiles	-1788
adow	-1789
▁whenever	-1790
▁tomorrow	-1791
▁chased	-1792
▁scream	-1793
ocol	-1794
▁wash	-1795
▁spicy	-1796
ourn	-1797
▁journ	-1798
▁chocol	-1799
▁cir	-1800
▁gently	-1801
▁peace	-1802
▁oven	-1803
▁lem	-1804
▁asleep	-1805
▁bucket	-1806
wel	-1807
▁thin	-1808
▁bur	-1809
ular	-1810
ially	-1811
▁swimming	-1812
▁taste	-1813
▁exp	-1814
▁drawing	-1815
▁espec	-1816
▁especially	-1817
▁meant	-1818
▁bugs	-1819
▁true	-1820
▁note	-1821
▁foot	-1822
▁holding	-1823
▁plane	-1824
▁dirt	-1825
▁messy	-1826
irp	-1827
▁ser	-1828
good	-1829
▁zoo	-1830
▁hel	-1831
▁shake	-1832
fted	-1833
mb	-1834
▁rope	-1835
▁chocolate	-1836
▁vill	-1837
▁stone	-1838
▁tasted	-1839
▁chirp	-1840
▁save	-1841
▁seat	-1842
▁pour	-1843
▁cheered	-1844
▁push	-1845
▁protect	-1846
▁intere	-1847
shine	-1848
cean	-1849
▁ocean	-1850
▁sounds	-1851
▁drive	-1852
▁shook	-1853
▁sunshine	-1854
▁young	-1855
▁sal	-1856
▁coin	-1857
▁whistle	-1858
▁ce	-1859
▁mind	-1860
▁tun	-1861
▁gray	-1862
▁mistake	-1863
▁turt	-1864
▁bone	-1865
▁promise	-1866
▁anyone	-1867
▁ug	-1868
oose	-1869
ress	-1870
▁fle	-1871
▁nearby	-1872
▁ugly	-1873
ity	-1874
▁knowing	-1875
▁bubbles	-1876
▁glow	-1877
▁imag	-1878
▁confused	-1879
oop	-1880
umber	-1881
▁wild	-1882
▁pres	-1883
la	-1884
▁touched	-1885
▁sol	-1886
gest	-1887
▁treats	-1888
▁pass	-1889
den	-1890
ten	-1891
▁joke	-1892
▁smelled	-1893
▁veget	-1894
▁cleaned	-1895
▁whole	-1896
▁vegetable	-1897
ions	-1898
▁turtle	-1899
ment	-1900
▁calm	-1901
▁ret	-1902
imi	-1903
▁tweetie	-1904
▁hidden	-1905
▁bake	-1906
▁jim	-1907
▁stars	-1908
▁wheel	-1909
▁wave	-1910
▁tid	-1911
▁machine	-1912
▁vase	-1913
▁av	-1914
▁myster	-1915
▁jell	-1916
▁hoped	-1917
ama	-1918
▁splas	-1919
▁fancy	-1920
▁mimi	-1921
kin	-1922
▁tv	-1923
▁village	-1924
▁grumpy	-1925
▁jelly	-1926
▁interesting	-1927
▁supp	-1928
▁couch	-1929
▁shapes	-1930
▁uni	-1931
▁jen	-1932
izz	-1933
▁shelf	-1934
▁rose	-1935
▁net	-1936
▁bella	-1937
▁wing	-1938
▁retur	-1939
▁clever	-1940
▁tidy	-1941
▁present	-1942
bar	-1943
▁bell	-1944
pa	-1945
▁boss	-1946
▁chew	-1947
▁wide	-1948
▁ship	-1949
▁ign	-1950
▁bark	-1951
▁clown	-1952
onest	-1953
▁ent	-1954
▁finish	-1955
▁waiting	-1956
▁giant	-1957
▁write	-1958
dge	-1959
▁rude	-1960
▁wondered	-1961
ont	-1962
▁jerry	-1963
▁fing	-1964
▁tightly	-1965
▁card	-1966
▁honest	-1967
cc	-1968
▁asks	-1969
box	-1970
▁saved	-1971
▁snowman	-1972
▁sour	-1973
▁hello	-1974
▁pillow	-1975
▁years	-1976
▁forget	-1977
▁cloth	-1978
barra	-1979
▁sel	-1980
▁embarra	-1981
hey	-1982
▁spoil	-1983
▁stories	-1984
▁smooth	-1985
ail	-1986
▁front	-1987
vous	-1988
lace	-1989
▁necklace	-1990
een	-1991
ife	-1992
▁puzzle	-1993
▁wearing	-1994
▁molly	-1995
▁path	-1996
scap	-1997
▁char	-1998
ult	-1999
▁pizz	-2000
▁emp	-2001
▁string	-2002
▁empty	-2003
▁fruits	-2004
▁plate	-2005
▁event	-2006
▁ducks	-2007
▁working	-2008
flower	-2009
▁lemon	-2010
ird	-2011
▁rad	-2012
▁ash	-2013
▁runs	-2014
▁pizza	-2015
▁selfish	-2016
▁jewel	-2017
▁lad	-2018
▁spray	-2019
▁group	-2020
▁fighting	-2021
▁class	-2022
▁trouble	-2023
▁quest	-2024
▁noises	-2025
ness	-2026
▁sleepy	-2027
▁huge	-2028
▁trust	-2029
▁thinks	-2030
ok	-2031
ward	-2032
▁gather	-2033
ughter	-2034
▁vegetables	-2035
▁moon	-2036
▁pretended	-2037
▁ladder	-2038
▁arms	-2039
▁change	-2040
hin	-2041
▁stra	-2042
▁pointed	-2043
▁ap	-2044
▁pin	-2045
▁leo	-2046
▁fil	-2047
▁ner	-2048
▁chest	-2049
▁slid	-2050
▁nervous	-2051
ose	-2052
▁fake	-2053
▁grandpa	-2054
▁grab	-2055
▁lay	-2056
▁mama	-2057
▁explor	-2058
wor	-2059
▁scar	-2060
▁fear	-2061
▁cheer	-2062
▁wip	-2063
▁johnny	-2064
▁line	-2065
▁hope	-2066
▁jumping	-2067
not	-2068
▁sheep	-2069
▁lazy	-2070
▁clouds	-2071
ensive	-2072
ope	-2073
ors	-2074
▁decor	-2075
▁across	-2076
▁smelly	-2077
▁van	-2078
▁step	-2079
▁legs	-2080
▁sold	-2081
▁queen	-2082
▁mot	-2083
▁expensive	-2084
▁beak	-2085
▁fred	-2086
▁feels	-2087
▁dogs	-2088
▁ring	-2089
▁which	-2090
▁yog	-2091
uce	-2092
era	-2093
▁tie	-2094
▁person	-2095
▁hang	-2096
▁lovely	-2097
work	-2098
▁gold	-2099
▁lift	-2100
▁twins	-2101
▁splash	-2102
▁search	-2103
▁drank	-2104
imed	-2105
▁jill	-2106
▁drum	-2107
▁scre	-2108
▁pool	-2109
per	-2110
▁police	-2111
▁stepped	-2112
▁emily	-2113
▁remind	-2114
▁deer	-2115
▁carried	-2116
▁bossy	-2117
▁easy	-2118
ffic	-2119
▁balls	-2120
▁crawl	-2121
tom	-2122
▁reg	-2123
▁embarrassed	-2124
▁tool	-2125
osaur	-2126
eth	-2127
sie	-2128
▁cleaning	-2129
▁remy	-2130
▁dinosaur	-2131
▁bal	-2132
▁hum	-2133
▁chase	-2134
▁daughter	-2135
iting	-2136
▁pri	-2137
irr	-2138
▁snacks	-2139
▁sweetie	-2140
▁cro	-2141
▁weak	-2142
▁gun	-2143
▁closet	-2144
▁places	-2145
▁sticks	-2146
erly	-2147
▁brownie	-2148
▁last	-2149
▁rich	-2150
com	-2151
▁stood	-2152
▁teeth	-2153
isa	-2154
▁furry	-2155
▁plants	-2156
▁sugar	-2157
ond	-2158
izzy	-2159
▁towel	-2160
▁passed	-2161
▁creative	-2162
amed	-2163
mmer	-2164
▁mov	-2165
▁polite	-2166
▁powerful	-2167
ush	-2168
▁understood	-2169
▁excla	-2170
▁blow	-2171
▁stret	-2172
▁hero	-2173
▁answer	-2174
▁exclaimed	-2175
▁relie	-2176
▁pay	-2177
▁nothing	-2178
▁bounce	-2179
▁dizzy	-2180
▁lisa	-2181
oman	-2182
▁dish	-2183
▁wand	-2184
oph	-2185
▁check	-2186
▁woman	-2187
▁sell	-2188
▁peaceful	-2189
lves	-2190
▁lead	-2191
▁ber	-2192
▁mountain	-2193
▁rocket	-2194
▁gen	-2195
▁map	-2196
scape	-2197
▁poor	-2198
▁medic	-2199
▁tear	-2200
pill	-2201
pillar	-2202
▁seemed	-2203
▁sort	-2204
▁chicken	-2205
▁cater	-2206
▁tig	-2207
▁caterpillar	-2208
owed	-2209
oof	-2210
▁medicine	-2211
▁berries	-2212
▁pip	-2213
▁lar	-2214
▁these	-2215
▁famous	-2216
▁weird	-2217
▁dancing	-2218
▁success	-2219
ual	-2220
▁shark	-2221
▁test	-2222
▁spilled	-2223
▁disco	-2224
rag	-2225
▁space	-2226
▁ollie	-2227
▁liz	-2228
▁ones	-2229
▁pump	-2230
ti	-2231
ery	-2232
▁match	-2233
itch	-2234
▁boring	-2235
▁mic	-2236
▁cri	-2237
lebr	-2238
▁hur	-2239
▁happening	-2240
▁celebr	-2241
itter	-2242
ser	-2243
▁matter	-2244
▁motor	-2245
het	-2246
▁relieved	-2247
▁mysterious	-2248
ipp	-2249
aghet	-2250
aghetti	-2251
▁scare	-2252
▁tummy	-2253
▁print	-2254
▁lose	-2255
▁spaghetti	-2256
▁cage	-2257
▁buzz	-2258
▁soap	-2259
▁lock	-2260
▁gigg	-2261
▁adm	-2262
▁gate	-2263
▁whale	-2264
ume	-2265
▁journey	-2266
▁hugs	-2267
▁bald	-2268
▁clear	-2269
▁mary	-2270
▁coco	-2271
▁spent	-2272
▁mel	-2273
▁asking	-2274
▁team	-2275
▁mixed	-2276
▁crown	-2277
▁ord	-2278
▁jog	-2279
ustr	-2280
▁pray	-2281
▁zip	-2282
▁taught	-2283
▁vet	-2284
uitar	-2285
▁frustr	-2286
▁guitar	-2287
▁rough	-2288
▁rid	-2289
▁grace	-2290
pack	-2291
▁organized	-2292
▁forgive	-2293
▁balloons	-2294
▁missing	-2295
▁boot	-2296
▁noisy	-2297
ado	-2298
▁feet	-2299
▁finding	-2300
▁banana	-2301
port	-2302
airs	-2303
▁doggy	-2304
▁large	-2305
▁rare	-2306
▁stuff	-2307
▁comes	-2308
▁faces	-2309
ragile	-2310
▁moving	-2311
▁mirr	-2312
▁slipped	-2313
▁tick	-2314
▁cannot	-2315
▁stir	-2316
ote	-2317
▁number	-2318
▁spend	-2319
▁fragile	-2320
▁norm	-2321
▁frustrated	-2322
▁splashed	-2323
que	-2324
▁mirror	-2325
▁eventually	-2326
▁toug	-2327
▁hunt	-2328
ory	-2329
▁straw	-2330
▁comfortable	-2331
▁ignor	-2332
▁lamp	-2333
▁covered	-2334
▁become	-2335
▁gener	-2336
ilt	-2337
▁normal	-2338
ones	-2339
▁sco	-2340
▁glass	-2341
▁snee	-2342
▁often	-2343
▁batter	-2344
zed	-2345
iff	-2346
unk	-2347
▁breath	-2348
▁icy	-2349
▁tough	-2350
▁unique	-2351
▁march	-2352
▁feed	-2353
▁borrow	-2354
olog	-2355
▁roar	-2356
alous	-2357
▁jealous	-2358
ute	-2359
▁glue	-2360
▁exam	-2361
▁apolog	-2362
▁flag	-2363
▁shoot	-2364
▁jacket	-2365
alk	-2366
▁dest	-2367
▁ants	-2368
anut	-2369
ager	-2370
▁tiger	-2371
▁peanut	-2372
read	-2373
▁feathers	-2374
▁penny	-2375
me	-2376
▁discover	-2377
▁spoiled	-2378
▁sword	-2379
▁shadow	-2380
▁luna	-2381
▁ashamed	-2382
▁shout	-2383
astic	-2384
▁ter	-2385
▁yelled	-2386
▁brush	-2387
▁cone	-2388
▁body	-2389
▁bloom	-2390
issors	-2391
▁mighty	-2392
▁scarf	-2393
▁scissors	-2394
▁creature	-2395
▁generous	-2396
▁mrs	-2397
▁cost	-2398
▁takes	-2399
arn	-2400
fast	-2401
▁spread	-2402
▁incred	-2403
▁strawber	-2404
▁breakfast	-2405
yal	-2406
▁unus	-2407
▁unusual	-2408
▁eggs	-2409
▁yarn	-2410
▁eld	-2411
▁yourself	-2412
▁dough	-2413
▁resc	-2414
▁driving	-2415
▁acorn	-2416
gin	-2417
cil	-2418
▁branches	-2419
▁incredible	-2420
▁washed	-2421
▁pencil	-2422
▁fis	-2423
▁dig	-2424
▁aunt	-2425
▁fine	-2426
▁thick	-2427
▁tent	-2428
▁fill	-2429
▁hopping	-2430
▁movie	-2431
▁exploring	-2432
▁built	-2433
▁pumpkin	-2434
▁perform	-2435
▁terri	-2436
▁balance	-2437
light	-2438
▁fridge	-2439
▁tele	-2440
▁loyal	-2441
▁ind	-2442
selves	-2443
▁leaving	-2444
▁finger	-2445
aking	-2446
▁kiss	-2447
▁swan	-2448
▁add	-2449
▁harm	-2450
▁cross	-2451
▁elderly	-2452
▁seeds	-2453
ready	-2454
▁pear	-2455
▁loudly	-2456
▁kicked	-2457
▁nod	-2458
▁shore	-2459
▁tomato	-2460
▁eager	-2461
timmy	-2462
▁log	-2463
▁cart	-2464
▁suggest	-2465
▁diffic	-2466
▁offered	-2467
ho	-2468
▁pand	-2469
▁bobby	-2470
▁bathroom	-2471
dle	-2472
▁taken	-2473
▁wrote	-2474
▁difficult	-2475
ground	-2476
▁jam	-2477
▁solve	-2478
▁wis	-2479
▁dead	-2480
▁speed	-2481
▁unl	-2482
max	-2483
▁painting	-2484
▁fat	-2485
▁wagon	-2486
▁stubb	-2487
▁stubborn	-2488
als	-2489
cient	-2490
▁pir	-2491
ye	-2492
▁dove	-2493
▁cor	-2494
▁delicate	-2495
▁useful	-2496
▁ancient	-2497
▁waves	-2498
bin	-2499
▁barn	-2500
▁painted	-2501
▁umb	-2502
▁umbre	-2503
▁rode	-2504
▁clum	-2505
now	-2506
▁cabin	-2507
robe	-2508
▁giggled	-2509
▁witch	-2510
▁stat	-2511
▁chirpy	-2512
▁tape	-2513
▁terrible	-2514
▁wake	-2515
▁mid	-2516
▁packed	-2517
▁bushes	-2518
▁clumsy	-2519
uring	-2520
▁scr	-2521
▁compet	-2522
▁tag	-2523
▁clock	-2524
▁loll	-2525
▁bean	-2526
ipop	-2527
corn	-2528
▁using	-2529
▁unk	-2530
▁lollipop	-2531
▁fright	-2532
ob	-2533
▁crazy	-2534
▁libr	-2535
gu	-2536
▁bitter	-2537
▁popcorn	-2538
ighed	-2539
▁stove	-2540
▁fool	-2541
▁mill	-2542
▁rat	-2543
nown	-2544
▁gar	-2545
ipper	-2546
▁flex	-2547
▁market	-2548
cles	-2549
▁escape	-2550
▁fier	-2551
▁anyway	-2552
ying	-2553
▁momo	-2554
▁fierce	-2555
▁tripped	-2556
▁dolp	-2557
▁screamed	-2558
▁wander	-2559
▁weal	-2560
asing	-2561
pes	-2562
▁unknown	-2563
▁nosy	-2564
▁umbrella	-2565
▁polly	-2566
▁forgave	-2567
▁measure	-2568
▁kindness	-2569
▁mole	-2570
ira	-2571
▁circle	-2572
▁gloom	-2573
▁licked	-2574
▁mailbox	-2575
▁frightened	-2576
▁andy	-2577
▁depend	-2578
▁flexible	-2579
▁dreaming	-2580
▁gas	-2581
oura	-2582
edient	-2583
▁potato	-2584
▁respec	-2585
▁cher	-2586
▁bridge	-2587
▁foolish	-2588
▁statue	-2589
▁gloomy	-2590
▁dull	-2591
▁hose	-2592
▁dug	-2593
▁study	-2594
▁office	-2595
▁bored	-2596
▁obedient	-2597
▁wrap	-2598
urous	-2599
▁adventurous	-2600
comfortable	-2601
▁clay	-2602
▁competit	-2603
▁res	-2604
▁uncomfortable	-2605
▁salad	-2606
▁cam	-2607
▁means	-2608
ax	-2609
▁respect	-2610
▁jimmy	-2611
▁disappeared	-2612
▁raven	-2613
land	-2614
ray	-2615
▁flash	-2616
▁week	-2617
ict	-2618
▁sleeping	-2619
▁sauce	-2620
▁wealthy	-2621
▁board	-2622
▁gum	-2623
▁spring	-2624
▁trucks	-2625
▁ori	-2626
▁cheap	-2627
▁twist	-2628
▁corn	-2629
▁tu	-2630
▁belonged	-2631
▁cere	-2632
iable	-2633
irsty	-2634
▁nuts	-2635
▁ruined	-2636
▁giving	-2637
if	-2638
▁safely	-2639
stop	-2640
▁craw	-2641
▁origin	-2642
▁record	-2643
▁practiced	-2644
illi	-2645
▁croco	-2646
▁brace	-2647
▁crawled	-2648
▁pepper	-2649
▁ang	-2650
▁bracelet	-2651
▁uncle	-2652
▁original	-2653
eak	-2654
▁reliable	-2655
▁poured	-2656
▁shoe	-2657
▁sadly	-2658
time	-2659
▁crocod	-2660
illiant	-2661
▁stri	-2662
▁smiling	-2663
▁swe	-2664
▁impress	-2665
▁marble	-2666
▁brilliant	-2667
▁tank	-2668
▁thirsty	-2669
ormous	-2670
▁hairy	-2671
▁trick	-2672
▁enormous	-2673
met	-2674
▁cereal	-2675
▁may	-2676
▁cooking	-2677
▁helmet	-2678
▁destro	-2679
shion	-2680
▁bananas	-2681
▁cocoa	-2682
▁stage	-2683
▁goes	-2684
▁successful	-2685
▁steal	-2686
▁gives	-2687
▁badly	-2688
▁paws	-2689
▁crane	-2690
▁serious	-2691
▁goat	-2692
▁rosie	-2693
gust	-2694
▁independ	-2695
isted	-2696
▁hoop	-2697
▁meal	-2698
▁toast	-2699
▁shiver	-2700
▁mask	-2701
▁jolly	-2702
▁island	-2703
▁disgust	-2704
loo	-2705
▁loves	-2706
▁knife	-2707
▁poppy	-2708
lies	-2709
▁juicy	-2710
▁hay	-2711
▁horn	-2712
▁independent	-2713
▁suggested	-2714
ours	-2715
▁dependable	-2716
▁muff	-2717
▁counted	-2718
▁crocodile	-2719
▁parade	-2720
oin	-2721
atter	-2722
▁disgusting	-2723
▁lizard	-2724
apped	-2725
▁impressive	-2726
▁blueber	-2727
▁ol	-2728
inary	-2729
▁earth	-2730
cut	-2731
▁forth	-2732
▁middle	-2733
iches	-2734
▁joined	-2735
▁trap	-2736
▁sandwiches	-2737
▁pant	-2738
▁hammer	-2739
▁relax	-2740
▁early	-2741
▁tor	-2742
▁square	-2743
▁playful	-2744
▁super	-2745
▁er	-2746
▁fountain	-2747
▁suit	-2748
▁lifted	-2749
▁invited	-2750
▁freddy	-2751
ilty	-2752
▁beet	-2753
▁guilty	-2754
▁eye	-2755
▁crayon	-2756
▁yet	-2757
ocer	-2758
▁whisp	-2759
▁regular	-2760
▁disappoin	-2761
▁law	-2762
▁pige	-2763
▁exciting	-2764
▁prize	-2765
▁corner	-2766
▁stamp	-2767
▁camera	-2768
▁stup	-2769
lu	-2770
▁stupid	-2771
▁locked	-2772
bra	-2773
▁smaller	-2774
▁moder	-2775
nel	-2776
▁clap	-2777
help	-2778
▁env	-2779
ith	-2780
▁thoughtful	-2781
▁jet	-2782
host	-2783
uth	-2784
▁deliver	-2785
▁knight	-2786
▁cheerful	-2787
▁saf	-2788
▁puts	-2789
▁destroy	-2790
▁snugg	-2791
▁squee	-2792
▁ghost	-2793
▁popular	-2794
▁sock	-2795
▁hurts	-2796
▁pil	-2797
▁lab	-2798
▁angel	-2799
aurant	-2800
▁restaurant	-2801
▁gira	-2802
▁goose	-2803
amond	-2804
▁sailed	-2805
▁diamond	-2806
▁mush	-2807
▁batht	-2808
▁fork	-2809
▁bathtub	-2810
▁twig	-2811
▁charming	-2812
cream	-2813
▁compass	-2814
▁oct	-2815
▁needs	-2816
▁garage	-2817
▁reminded	-2818
anger	-2819
▁gem	-2820
▁choose	-2821
iness	-2822
▁octop	-2823
▁pasta	-2824
▁hunter	-2825
▁harmless	-2826
af	-2827
▁fearful	-2828
▁trunk	-2829
▁saying	-2830
▁low	-2831
▁rep	-2832
▁warned	-2833
ates	-2834
▁arrow	-2835
▁spike	-2836
▁fig	-2837
▁betsy	-2838
▁pebble	-2839
▁grown	-2840
▁nowhere	-2841
▁comput	-2842
▁returned	-2843
▁beetle	-2844
erable	-2845
▁carto	-2846
▁library	-2847
vice	-2848
▁careless	-2849
▁miserable	-2850
▁torn	-2851
▁humble	-2852
▁octopus	-2853
▁coll	-2854
▁tunnel	-2855
▁mushroom	-2856
▁sunflower	-2857
▁flashlight	-2858
▁led	-2859
anged	-2860
cu	-2861
▁walks	-2862
▁drop	-2863
▁dolphin	-2864
oli	-2865
▁filthy	-2866
▁modern	-2867
ccoli	-2868
▁tied	-2869
▁rug	-2870
▁gifted	-2871
▁barber	-2872
iv	-2873
bled	-2874
▁waff	-2875
▁bandage	-2876
▁cooked	-2877
icop	-2878
▁tooth	-2879
icopter	-2880
▁graceful	-2881
▁doesn	-2882
imp	-2883
▁helicopter	-2884
▁disappointed	-2885
▁broccoli	-2886
ention	-2887
▁bill	-2888
▁tire	-2889
▁truth	-2890
▁order	-2891
▁distance	-2892
▁vide	-2893
▁pants	-2894
▁those	-2895
▁bicy	-2896
▁deaf	-2897
▁enc	-2898
▁haircut	-2899
▁twirl	-2900
▁whispered	-2901
▁tries	-2902
▁wrapped	-2903
▁soar	-2904
▁boxes	-2905
▁create	-2906
▁sil	-2907
▁ref	-2908
▁bottom	-2909
ief	-2910
▁bull	-2911
▁already	-2912
▁ok	-2913
▁roof	-2914
▁apologized	-2915
▁computer	-2916
▁cop	-2917
▁pian	-2918
▁smoke	-2919
▁pon	-2920
▁anx	-2921
▁stretch	-2922
▁compassion	-2923
▁answered	-2924
ither	-2925
▁coins	-2926
▁magn	-2927
ject	-2928
ating	-2929
▁stranger	-2930
▁anxious	-2931
▁candle	-2932
▁jeep	-2933
▁case	-2934
▁piano	-2935
▁quar	-2936
▁parrot	-2937
▁soldier	-2938
▁ordinary	-2939
▁ending	-2940
▁value	-2941
▁bees	-2942
▁cryst	-2943
▁smith	-2944
▁troubled	-2945
▁ways	-2946
▁prep	-2947
▁butterflies	-2948
▁anywhere	-2949
▁travel	-2950
most	-2951
ature	-2952
▁planet	-2953
▁base	-2954
▁rubb	-2955
▁comb	-2956
▁lying	-2957
▁frown	-2958
▁celebrate	-2959
▁send	-2960
illa	-2961
ellig	-2962
cast	-2963
▁olive	-2964
▁dreamed	-2965
▁advice	-2966
▁rescue	-2967
▁intellig	-2968
▁almost	-2969
▁vi	-2970
▁belt	-2971
▁nur	-2972
▁mummy	-2973
▁times	-2974
▁sandcast	-2975
▁leop	-2976
▁cap	-2977
▁changed	-2978
▁rece	-2979
▁kis	-2980
▁thief	-2981
utes	-2982
▁decorate	-2983
igator	-2984
▁during	-2985
▁tricks	-2986
▁lean	-2987
▁melon	-2988
▁skin	-2989
pet	-2990
▁aer	-2991
▁envious	-2992
▁picking	-2993
▁alligator	-2994
opl	-2995
▁lau	-2996
▁scoot	-2997
▁jug	-2998
▁aeropl	-2999
▁helpless	-3000
▁pale	-3001
▁wallet	-3002
▁tax	-3003
▁mug	-3004
▁harsh	-3005
▁stream	-3006
▁desk	-3007
▁learning	-3008
▁persist	-3009
▁sighed	-3010
▁restless	-3011
▁sink	-3012
▁alert	-3013
▁leopard	-3014
▁quarrel	-3015
▁compassionate	-3016
▁tem	-3017
▁collar	-3018
▁cube	-3019
▁pigeon	-3020
▁magnet	-3021
▁shine	-3022
▁yours	-3023
umpet	-3024
▁minutes	-3025
▁trumpet	-3026
▁bump	-3027
▁bicycle	-3028
▁attract	-3029
▁thinking	-3030
▁notice	-3031
▁reading	-3032
book	-3033
▁intelligent	-3034
▁load	-3035
▁guess	-3036
▁standing	-3037
▁lit	-3038
▁crack	-3039
who	-3040
▁rice	-3041
▁excite	-3042
▁stronger	-3043
asses	-3044
▁sheet	-3045
▁vol	-3046
how	-3047
▁thu	-3048
▁persistent	-3049
▁carpet	-3050
▁chu	-3051
▁competitive	-3052
▁ador	-3053
▁question	-3054
▁cricket	-3055
▁taxi	-3056
▁avoc	-3057
▁comet	-3058
▁chubby	-3059
▁flute	-3060
▁scatter	-3061
▁valu	-3062
▁yogurt	-3063
▁cact	-3064
▁flour	-3065
uli	-3066
▁sle	-3067
▁figure	-3068
▁enjoying	-3069
▁impat	-3070
▁adorable	-3071
▁skip	-3072
night	-3073
▁guard	-3074
▁crystal	-3075
angle	-3076
uct	-3077
▁basketball	-3078
▁impatient	-3079
▁nail	-3080
▁knock	-3081
io	-3082
▁envel	-3083
▁strugg	-3084
▁telling	-3085
▁attractive	-3086
▁univer	-3087
dest	-3088
▁scrat	-3089
▁ze	-3090
▁houses	-3091
▁bedroom	-3092
ina	-3093
▁melt	-3094
▁package	-3095
▁station	-3096
▁ja	-3097
▁gig	-3098
▁turkey	-3099
cake	-3100
▁eng	-3101
▁design	-3102
▁rubbed	-3103
▁viol	-3104
▁sweater	-3105
▁puddles	-3106
▁purse	-3107
▁meat	-3108
cycle	-3109
urb	-3110
▁wiped	-3111
▁pengu	-3112
▁scale	-3113
▁squash	-3114
hero	-3115
▁boats	-3116
▁pony	-3117
▁post	-3118
▁wire	-3119
▁superhero	-3120
▁laund	-3121
▁cats	-3122
▁zebra	-3123
▁ignorant	-3124
▁nurse	-3125
▁laundry	-3126
▁volcan	-3127
▁seal	-3128
bul	-3129
▁track	-3130
▁valuable	-3131
▁lively	-3132
▁disturb	-3133
ara	-3134
▁hours	-3135
▁barking	-3136
▁curt	-3137
▁ya	-3138
▁themselves	-3139
▁volcano	-3140
▁added	-3141
▁dreams	-3142
▁playground	-3143
▁curtain	-3144
▁'	-3145
ges	-3146
▁cactus	-3147
▁speak	-3148
▁wheels	-3149
▁violin	-3150
▁notebook	-3151
▁tears	-3152
▁bags	-3153
▁patch	-3154
▁shrimp	-3155
▁engine	-3156
▁chalk	-3157
▁questions	-3158
▁acce	-3159
▁pow	-3160
▁enth	-3161
▁ears	-3162
usi	-3163
▁enthusi	-3164
acht	-3165
▁pete	-3166
▁oat	-3167
▁pipe	-3168
▁scooter	-3169
▁jellyfish	-3170
▁yacht	-3171
▁ella	-3172
▁dust	-3173
▁return	-3174
▁comfort	-3175
par	-3176
▁phot	-3177
▁shade	-3178
▁wheat	-3179
▁envelope	-3180
▁stack	-3181
bulance	-3182
▁happiness	-3183
▁gets	-3184
▁ambulance	-3185
▁screen	-3186
▁diary	-3187
▁radio	-3188
▁kay	-3189
▁surf	-3190
dom	-3191
▁half	-3192
▁giraffe	-3193
▁firework	-3194
▁gor	-3195
▁eras	-3196
▁pirate	-3197
▁vine	-3198
▁practice	-3199
▁camp	-3200
▁drawings	-3201
▁spinning	-3202
▁raft	-3203
▁saus	-3204
umbled	-3205
▁shape	-3206
▁ext	-3207
▁compl	-3208
▁det	-3209
▁gathered	-3210
▁unlock	-3211
▁thread	-3212
▁moms	-3213
▁bul	-3214
go	-3215
▁behave	-3216
▁nicely	-3217
▁rex	-3218
ision	-3219
▁rub	-3220
▁complet	-3221
▁tuna	-3222
▁lights	-3223
▁meadow	-3224
nam	-3225
▁helps	-3226
▁riding	-3227
▁bounced	-3228
body	-3229
▁fu	-3230
▁perm	-3231
▁distant	-3232
ung	-3233
▁slept	-3234
▁costume	-3235
stri	-3236
▁extra	-3237
▁arg	-3238
▁reward	-3239
▁aeroplane	-3240
▁helper	-3241
▁thunder	-3242
erm	-3243
▁oy	-3244
▁modest	-3245
▁cudd	-3246
▁inse	-3247
▁hipp	-3248
▁cauli	-3249
▁triangle	-3250
▁support	-3251
ha	-3252
▁city	-3253
▁listening	-3254
▁encoura	-3255
▁mistakes	-3256
squ	-3257
▁snowy	-3258
▁swinging	-3259
nament	-3260
▁climbing	-3261
▁showing	-3262
sorry	-3263
▁cows	-3264
▁thankful	-3265
▁ostri	-3266
▁eraser	-3267
▁bulb	-3268
▁knot	-3269
iew	-3270
▁fort	-3271
▁jenny	-3272
▁ticket	-3273
▁otter	-3274
▁cauliflower	-3275
▁calling	-3276
▁loop	-3277
▁gorilla	-3278
▁peter	-3279
▁enthusiastic	-3280
▁marry	-3281
▁repair	-3282
▁view	-3283
▁falling	-3284
▁impr	-3285
▁message	-3286
▁ing	-3287
ime	-3288
▁ske	-3289
▁hook	-3290
▁point	-3291
▁ornament	-3292
▁tube	-3293
well	-3294
▁forward	-3295
ia	-3296
redient	-3297
▁ingredient	-3298
▁pee	-3299
▁pit	-3300
▁succeed	-3301
tern	-3302
▁mop	-3303
▁motorcycle	-3304
▁mint	-3305
▁trash	-3306
▁cushion	-3307
▁carrying	-3308
▁four	-3309
ination	-3310
▁needle	-3311
▁shut	-3312
ben	-3313
▁dishes	-3314
▁putting	-3315
▁separ	-3316
▁boys	-3317
▁tells	-3318
▁pole	-3319
▁hotel	-3320
▁shield	-3321
▁tools	-3322
▁object	-3323
▁stones	-3324
▁pilot	-3325
▁complete	-3326
▁gust	-3327
▁rag	-3328
ito	-3329
▁poem	-3330
▁onion	-3331
▁cel	-3332
hip	-3333
sses	-3334
lier	-3335
case	-3336
▁pretending	-3337
▁spell	-3338
▁split	-3339
▁hippo	-3340
▁yoga	-3341
▁inclu	-3342
▁ostrich	-3343
▁flea	-3344
squito	-3345
▁friendship	-3346
▁steak	-3347
▁tray	-3348
▁screw	-3349
eer	-3350
ailable	-3351
▁attic	-3352
▁rod	-3353
▁celery	-3354
▁excitedly	-3355
▁itch	-3356
▁nature	-3357
▁bin	-3358
az	-3359
▁mosquito	-3360
▁boots	-3361
▁chasing	-3362
▁club	-3363
▁excitement	-3364
▁earlier	-3365
vator	-3366
▁quack	-3367
▁available	-3368
arian	-3369
▁chain	-3370
▁baseball	-3371
aid	-3372
▁folder	-3373
▁elevator	-3374
▁eaten	-3375
▁spun	-3376
▁insect	-3377
▁barrel	-3378
▁unpack	-3379
ines	-3380
▁glove	-3381
▁harder	-3382
▁mild	-3383
▁reind	-3384
seum	-3385
▁herb	-3386
▁organize	-3387
▁peach	-3388
▁museum	-3389
▁sparkly	-3390
▁troph	-3391
▁shells	-3392
▁polish	-3393
▁judge	-3394
▁football	-3395
play	-3396
▁reindeer	-3397
▁ed	-3398
▁drawer	-3399
▁rhin	-3400
▁chess	-3401
▁sniff	-3402
ped	-3403
▁leash	-3404
▁cries	-3405
▁coal	-3406
▁mem	-3407
▁seas	-3408
▁nutty	-3409
▁hanging	-3410
▁journal	-3411
▁grapes	-3412
▁ingredients	-3413
▁dive	-3414
▁vest	-3415
▁matt	-3416
▁wife	-3417
▁rushed	-3418
▁monkeys	-3419
▁spir	-3420
▁trophy	-3421
▁hats	-3422
▁hedge	-3423
▁jazz	-3424
▁stairs	-3425
▁ur	-3426
▁determ	-3427
ophone	-3428
▁rubber	-3429
▁golf	-3430
▁growing	-3431
▁pattern	-3432
essert	-3433
▁either	-3434
▁spirit	-3435
chair	-3436
ffee	-3437
▁dessert	-3438
eaky	-3439
▁fallen	-3440
▁lend	-3441
▁squirrels	-3442
▁strawberry	-3443
▁raced	-3444
▁danc	-3445
▁hears	-3446
▁jake	-3447
▁metal	-3448
▁walls	-3449
▁itself	-3450
keep	-3451
▁salt	-3452
▁coffee	-3453
▁surprises	-3454
▁math	-3455
▁pun	-3456
▁size	-3457
▁video	-3458
▁armchair	-3459
▁mule	-3460
▁prun	-3461
seek	-3462
▁ink	-3463
▁baking	-3464
ressed	-3465
cakes	-3466
▁ow	-3467
▁frame	-3468
▁rhinocer	-3469
gl	-3470
▁shouldn	-3471
▁cupboard	-3472
▁biggest	-3473
▁muffin	-3474
▁penguin	-3475
▁ins	-3476
▁han	-3477
▁avocado	-3478
▁shows	-3479
scope	-3480
▁musician	-3481
ac	-3482
iron	-3483
▁por	-3484
▁task	-3485
▁accidents	-3486
▁louder	-3487
▁hurry	-3488
▁skelet	-3489
▁oyster	-3490
▁laser	-3491
▁fro	-3492
▁micr	-3493
▁rhinoceros	-3494
▁fireman	-3495
▁cord	-3496
▁chur	-3497
▁actually	-3498
▁counting	-3499
ugged	-3500
▁church	-3501
ccer	-3502
iest	-3503
▁sett	-3504
▁popped	-3505
zzy	-3506
▁soccer	-3507
▁microphone	-3508
▁freez	-3509
▁impressed	-3510
was	-3511
glasses	-3512
▁sunglasses	-3513
▁skirt	-3514
▁sy	-3515
▁fresh	-3516
▁airport	-3517
▁lotion	-3518
▁factor	-3519
▁repe	-3520
▁battery	-3521
▁skull	-3522
▁display	-3523
uc	-3524
▁magaz	-3525
▁skipped	-3526
omes	-3527
▁factory	-3528
▁stumbled	-3529
washer	-3530
▁obser	-3531
▁sight	-3532
▁decide	-3533
▁maze	-3534
▁handle	-3535
▁kissed	-3536
▁glowing	-3537
▁pus	-3538
▁rot	-3539
▁vend	-3540
▁dishwasher	-3541
form	-3542
▁lightning	-3543
▁resist	-3544
▁skeleton	-3545
▁film	-3546
▁zipper	-3547
▁ig	-3548
▁quit	-3549
▁discovered	-3550
▁kayak	-3551
ache	-3552
▁imagine	-3553
▁hive	-3554
place	-3555
ations	-3556
gen	-3557
▁blueberries	-3558
▁tap	-3559
▁checked	-3560
▁igloo	-3561
▁sounded	-3562
▁lime	-3563
head	-3564
▁micro	-3565
▁vendor	-3566
▁cob	-3567
web	-3568
chan	-3569
▁cable	-3570
▁spear	-3571
▁fisher	-3572
▁stuffed	-3573
▁nods	-3574
▁tut	-3575
▁wool	-3576
▁pinch	-3577
aged	-3578
▁makeup	-3579
▁poke	-3580
▁towers	-3581
icer	-3582
ured	-3583
ney	-3584
▁hung	-3585
▁pine	-3586
▁mixer	-3587
▁radish	-3588
▁spotted	-3589
▁cobweb	-3590
▁kang	-3591
▁sandcastle	-3592
▁buttons	-3593
▁mattress	-3594
iling	-3595
▁rever	-3596
▁fixing	-3597
▁fireplace	-3598
ucet	-3599
▁faucet	-3600
▁microscope	-3601
▁veil	-3602
▁cooler	-3603
▁crawling	-3604
chanic	-3605
▁napkin	-3606
▁mechanic	-3607
ded	-3608
▁pointing	-3609
na	-3610
aroo	-3611
▁bury	-3612
▁missile	-3613
▁powder	-3614
umbers	-3615
▁kangaroo	-3616
ef	-3617
▁shel	-3618
dad	-3619
▁tornado	-3620
▁fisherman	-3621
▁sailor	-3622
▁prov	-3623
▁ax	-3624
ogn	-3625
▁shelter	-3626
imney	-3627
▁chimney	-3628
▁medal	-3629
▁recogn	-3630
thanks	-3631
▁homes	-3632
esday	-3633
▁temple	-3634
▁goal	-3635
▁porch	-3636
▁rise	-3637
aper	-3638
▁teleph	-3639
▁managed	-3640
▁newsp	-3641
▁anch	-3642
▁sta	-3643
ckey	-3644
▁hockey	-3645
▁against	-3646
▁hoping	-3647
▁weep	-3648
orted	-3649
▁cardboard	-3650
▁telephone	-3651
▁slides	-3652
▁weather	-3653
▁refused	-3654
▁root	-3655
▁axe	-3656
▁sub	-3657
ley	-3658
▁swung	-3659
▁wipe	-3660
inky	-3661
▁switch	-3662
▁airpl	-3663
▁wishes	-3664
▁determined	-3665
▁breat	-3666
▁winter	-3667
▁silver	-3668
▁passport	-3669
▁bookshe	-3670
ym	-3671
▁gear	-3672
▁anchor	-3673
ilet	-3674
agre	-3675
▁toilet	-3676
▁disagre	-3677
▁numbers	-3678
▁nobody	-3679
▁bears	-3680
erc	-3681
▁keeping	-3682
▁oak	-3683
▁short	-3684
▁freezer	-3685
▁bookshelf	-3686
▁flame	-3687
▁pal	-3688
▁parent	-3689
yay	-3690
keeper	-3691
▁photo	-3692
▁admired	-3693
▁blackboard	-3694
▁oil	-3695
▁reef	-3696
▁circles	-3697
▁gym	-3698
▁cherries	-3699
▁zig	-3700
▁dear	-3701
▁staff	-3702
▁fog	-3703
▁aut	-3704
▁exerc	-3705
▁miner	-3706
▁shrink	-3707
htray	-3708
▁ashtray	-3709
▁bookcase	-3710
▁jokes	-3711
▁sunset	-3712
▁hall	-3713
▁burn	-3714
▁planned	-3715
▁resp	-3716
▁dancer	-3717
▁iron	-3718
▁peeked	-3719
sam	-3720
▁mustache	-3721
ense	-3722
▁blouse	-3723
▁palace	-3724
▁art	-3725
▁sneeze	-3726
▁fastest	-3727
▁grill	-3728
▁cabinet	-3729
▁beef	-3730
▁opera	-3731
te	-3732
inking	-3733
▁buck	-3734
▁tutor	-3735
ival	-3736
▁rained	-3737
▁floppy	-3738
▁cane	-3739
▁soil	-3740
▁pist	-3741
▁pistol	-3742
aced	-3743
▁picks	-3744
▁ward	-3745
▁backpack	-3746
stairs	-3747
▁prevent	-3748
house	-3749
▁wardrobe	-3750
▁painter	-3751
▁ten	-3752
vision	-3753
▁jewelry	-3754
▁rolling	-3755
▁magazine	-3756
▁panda	-3757
ience	-3758
ampoo	-3759
▁explain	-3760
▁shampoo	-3761
▁complain	-3762
▁newspaper	-3763
▁television	-3764
▁allowed	-3765
▁improve	-3766
▁shocked	-3767
▁separate	-3768
▁ceiling	-3769
▁carl	-3770
ging	-3771
▁fingers	-3772
▁birdy	-3773
see	-3774
ucky	-3775
▁swamp	-3776
▁spoke	-3777
lend	-3778
▁fest	-3779
▁pastry	-3780
omob	-3781
▁novel	-3782
▁automob	-3783
▁subway	-3784
▁disappear	-3785
▁cards	-3786
▁suff	-3787
▁wed	-3788
ately	-3789
▁stirred	-3790
▁snap	-3791
▁choice	-3792
▁ribb	-3793
angu	-3794
arm	-3795
▁shower	-3796
▁delight	-3797
▁imagined	-3798
▁creek	-3799
did	-3800
▁langu	-3801
▁theater	-3802
▁raz	-3803
hic	-3804
▁vehic	-3805
▁bathe	-3806
▁hanger	-3807
▁weigh	-3808
▁drain	-3809
ages	-3810
▁meowed	-3811
▁serve	-3812
▁men	-3813
iction	-3814
rod	-3815
▁waffle	-3816
▁father	-3817
▁neat	-3818
▁introd	-3819
▁trail	-3820
▁rake	-3821
▁trains	-3822
▁snuggled	-3823
render	-3824
ictionary	-3825
▁shaking	-3826
▁dolly	-3827
▁bathrobe	-3828
▁taller	-3829
▁happier	-3830
there	-3831
▁lawy	-3832
▁edge	-3833
▁mitten	-3834
▁meeting	-3835
▁prepare	-3836
▁meas	-3837
mend	-3838
▁lip	-3839
▁saving	-3840
asis	-3841
▁fuel	-3842
▁birdc	-3843
▁hut	-3844
▁dictionary	-3845
▁chance	-3846
veal	-3847
lendar	-3848
▁regret	-3849
▁calendar	-3850
▁pandy	-3851
▁oasis	-3852
mbol	-3853
▁knows	-3854
▁perfume	-3855
▁symbol	-3856
ommend	-3857
▁recommend	-3858
▁birdcage	-3859
▁delay	-3860
▁festival	-3861
▁attach	-3862
▁starting	-3863
▁letting	-3864
▁cell	-3865
▁lumber	-3866
▁reveal	-3867
▁lemonade	-3868
▁washing	-3869
erin	-3870
▁five	-3871
▁luckily	-3872
▁easily	-3873
ding	-3874
▁lawn	-3875
▁content	-3876
▁apr	-3877
▁invite	-3878
▁raining	-3879
▁struggling	-3880
erinarian	-3881
▁classroom	-3882
▁cups	-3883
▁file	-3884
▁veterinarian	-3885
▁remove	-3886
▁lawyer	-3887
▁joey	-3888
▁chickens	-3889
▁discu	-3890
▁insisted	-3891
▁fla	-3892
▁uniform	-3893
▁lions	-3894
▁visited	-3895
▁razor	-3896
▁problems	-3897
▁appl	-3898
▁alarm	-3899
leased	-3900
▁yield	-3901
▁airplane	-3902
▁fishing	-3903
boo	-3904
▁reverse	-3905
▁socks	-3906
▁sausage	-3907
▁x	-3908
▁tease	-3909
▁letters	-3910
▁trade	-3911
▁float	-3912
▁stickers	-3913
▁crib	-3914
▁marched	-3915
▁automobile	-3916
▁pipp	-3917
▁roared	-3918
▁strawberries	-3919
▁bess	-3920
▁belongs	-3921
happy	-3922
nit	-3923
▁human	-3924
▁creatures	-3925
▁stom	-3926
▁thanks	-3927
▁sent	-3928
▁trusted	-3929
niture	-3930
▁supply	-3931
▁sandbox	-3932
▁beep	-3933
▁buried	-3934
▁searching	-3935
▁tub	-3936
▁whip	-3937
▁furniture	-3938
▁cur	-3939
▁panic	-3940
▁stared	-3941
▁quiz	-3942
▁cliff	-3943
▁snowball	-3944
▁collection	-3945
▁waste	-3946
give	-3947
▁replace	-3948
▁seeing	-3949
▁surrender	-3950
wa	-3951
▁ga	-3952
▁pressed	-3953
▁windows	-3954
▁knob	-3955
▁junk	-3956
▁pair	-3957
▁dresses	-3958
▁papers	-3959
▁patiently	-3960
▁sneezed	-3961
asp	-3962
▁	-3963
e	-3964
t	-3965
a	-3966
o	-3967
h	-3968
i	-3969
n	-3970
d	-3971
s	-3972
r	-3973
l	-3974
y	-3975
m	-3976
w	-3977
u	-3978
.	-3979
p	-3980
c	-3981
g	-3982
b	-3983
f	-3984
,	-3985
k	-3986
v	-3987
"	-3988
'	-3989
!	-3990
x	-3991
j	-3992
?	-3993
z	-3994
q	-3995
